IDEA StatiCa Open Model
MatReinforcementIND Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public MatReinforcementIND()
Public Sub New
public:
MatReinforcementIND()
See Also
Reference
MatReinforcementIND Class
IdeaRS.OpenModel.Material Namespace